Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ministerit_ja_saamelaiskarajien_puheenjohtajat:_vihapuhetta_vastaan_on_kamppailtava.html.tmx
Source language: fin
Languages: sme

source: Ministerit ja Saamelaiskäräjien puheenjohtajat: vihapuhetta vastaan on kamppailtava
sme: Ministarat ja Sámedikkiid ságadoallit: vaššisága vuostá ferte dáistalit

source: Norjan, Ruotsin ja Suomen saamelaisasioista vastaavat ministerit ja saamelaiskäräjien puheenjohtajat korostavat yhteisessä julkilausumassaan, että on tärkeää kamppailla saamelaisiin kohdistuvaa uhkailua ja vihaa vastaan.
sme: Norgga, Ruoŧa ja Suoma sámi áššiin ovddasvástideaddji ministarat ja Sámedikkiid ságadoallit deattuhit oktasaš almmolaš cealkámušasteaset, ahte lea dehálaš dáistalit uhkádallama ja vaši vuostá, mii čuohcá sápmelaččaide.

source: Ruotsin korkeimman oikeuden 23.1.2020 julistaman Girjasin saamelaisyhteisöä koskeneen tuomion jälkeen koko Saamenmaan alueella on esiintynyt uhkailua, vihaa ja jopa väkivaltaa.
sme: Maŋŋel Ruoŧa alimus rievtti 23.1.2020 julggaštan duomu, mii guoskkai Girjás čearu, oba Sámis lea dihtton uhkádallan, vašši ja juobe veahkaváldi.

source: Pohjois-Norjassa on ollut useita tapauksia, joissa on vakavasti kiihotettu saamelaisia vastaan.
sme: Davvi-Norggas leat leamaš máŋga dáhpáhusa, main lea duođalaččat giktaluvvon sápmelaččaid vuostá.

source: Suomessa vihapuhetta saamelaisia vastaan esiintyy erityisesti sosiaalisessa mediassa.
sme: Suomas vaššisáhka sápmelaččaid vuostá dihtto earenoamážit sosiála medias.

source: – Demokraattisissa yhteiskunnissamme on oltava tilaa keskustelulle ja erilaisille mielipiteille.
sme: – Demokráhtalaš servodagaineamet ferte leat sadji ságastallamii ja iešguđetlágán oaiviliidda.

source: Sananvapaus on demokraattisen oikeusvaltion kivijalka.
sme: Sátnefriddjavuohta lea demokráhtalaš riektestáhta geađgejuolgi.

source: Mutta sananvapaus ei tarkoita vapautta harjoittaa vihapuhetta eikä vapautta kiihottaa eri kansanryhmiä vastaan, julkilausumassa todetaan.
sme: Muhto sátnefriddjavuohta ii oaivvil friddjavuođa bargat vaššisága iige friddjavuođa giktalit sierra álbmotjoavkkuid vuostá, almmolaš cealkámušas celkojuvvo.

source: Julkilausuman ovat laatineet alue- ja digitalisaatioministeri Linda Hofstad Helleland Norjasta, kulttuuri- ja demokratiaministeri Amanda Lind Ruotsista, oikeusministeri Anna-Maja Henriksson Suomesta, Norjan Saamelaiskäräjien puheenjohtaja Aili Keskitalo , Ruotsin Saamelaiskäräjien puheenjohtaja Per-Olof Nutti ja Suomen Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso .
sme: Almmolaš cealkámuša leat ráhkadan guovlo- ja digitálaministtar Linda Hofstad Helleland Norggas, kultur- ja demokratiijaministtar Amanda Lind Ruoŧas, riekteministtar Anna-Maja Henriksson Suomas, Norgga Sámedikki ságadoalli Aili Keskitalo , Ruoŧa Sámedikki ságadoalli Per-Olof Nutti ja Suoma Sámedikki ságadoalli Tuomas Aslak Juuso .

source: Julkilausuma PDF 692kB (pdf) Lisätietoja : Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso p. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Cealkámuš PDF

source: ministeri Henrikssonin erityisavustaja Niklas Mannfolk, p. 050 306 3990, etunimi.sukunimi@om.fi
sme: Lassidieđut: Sámedikki ságadoalli Tuomas Aslak Juuso, t. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
